module.exports = 
    "4 昴 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 众 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 宣 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 钢 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 战 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 宇 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 力 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 立 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 昌 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 晨 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 子 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 中 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 福 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 安 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 健 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 康 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 卓 土：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "27 骧 土：多才贤能，温和贤淑，忌车怕水，少年艰难，中年劳，晚年吉祥。";
