module.exports = 
    "4 昴 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 众 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 宣 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 钢 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 战 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 宇 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 力 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 立 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 昌 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 晨 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 子 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 中 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 福 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 安 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 健 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 康 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "4 卓 金：口快心直，刑偶伤子，中年多灾，晚年享福。\n" +
    "27 骧 火：多才贤能，温和贤淑，忌车怕水，少年艰难，中年劳，晚年吉祥。";
